{extends "./modal.tpl"}

{block modal}
    <div class="m-privacy">
        <h2 class="m-privacy__name">ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</h2>
        <div class="m-privacy__wrap">
            <p class="m-privacy__text">Настоящая политика конфиденциальности персональных данных (далее – политика конфиденциальности) действует в отношении всей информации, которую сайт «родниковая-ялта.рф», расположенный на доменном имени <a href="https://родниковая-ялта.рф">родниковая-ялта.рф</a>, может получить о пользователе во время использования сайта.</p>
            <h4 class="m-privacy__title">1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</h4>
            <p class="m-privacy__text">1.1. В настоящей политике конфиденциальности используются следующие термины:</p>
            <p class="m-privacy__text">1.1.1. «Администрация сайта» – уполномоченные сотрудники, действующие от имени сайта «родниковая-ялта.рф», которые организуют и (или) осуществляет обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</p>
            <p class="m-privacy__text">1.1.2. «Персональные данные» - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).</p>
            <p class="m-privacy__text">1.1.3. «Обработка персональных данных» - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
            <p class="m-privacy__text">1.1.4. «Конфиденциальность персональных данных» - обязательное для соблюдения получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.</p>
            <p class="m-privacy__text">1.1.5. «Пользователь сайта (далее ‑ пользователь)» – лицо, имеющее доступ и использующее сайт «родниковая-ялта.рф», посредством сети интернет.</p>
            <p class="m-privacy__text">1.1.6. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта. Файлы «cookies» используются для улучшения доступа к сайту и определения повторных посещений. Файлы «cookies» не передают никакую конфиденциальную информацию.</p>
            <p class="m-privacy__text">1.1.7. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.</p>

            <h4 class="m-privacy__title">2. ОБЩИЕ ПОЛОЖЕНИЯ</h4>
            <p class="m-privacy__text">2.1. Использование пользователем сайта «родниковая-ялта.рф» означает согласие с настоящей политикой конфиденциальности и условиями обработки персональных данных пользователя.</p>
            <p class="m-privacy__text">2.2. В случае несогласия с условиями политики конфиденциальности пользователь должен прекратить использование сайта «родниковая-ялта.рф».</p>
            <p class="m-privacy__text">2.3. Настоящая политика конфиденциальности применяется только к сайту «родниковая-ялта.рф». Администрация сайта не контролирует и не несет ответственность за сайты третьих лиц, на которые пользователь может перейти по ссылкам, доступным на сайте «родниковая-ялта.рф».</p>
            <p class="m-privacy__text">2.4. Администрация сайта не проверяет достоверность персональных данных, предоставляемых пользователем сайта.</p>

            <h4 class="m-privacy__title">3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</h4>
            <p class="m-privacy__text">3.1. Настоящая политика конфиденциальности устанавливает обязательства администрации сайта «родниковая-ялта.рф» по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые пользователь может предоставить при использовании сайта «родниковая-ялта.рф».</p>
            <p class="m-privacy__text">3.2. Персональные данные, разрешённые к обработке в рамках настоящей политики конфиденциальности, предоставляются пользователем путём заполнения форм на сайте «родниковая-ялта.рф» включают в себя следующую информацию:</p>
            <ul class="m-privacy__list">
                <li class="m-privacy__list-item">3.2.1. фамилию, имя, отчество пользователя;</li>
                <li class="m-privacy__list-item">3.2.2. контактный телефон пользователя;</li>
                <li class="m-privacy__list-item">3.2.3. адрес электронной почты (e-mail);</li>
                <li class="m-privacy__list-item">3.2.4. skype номер пользователя.</li>
            </ul>
            <p class="m-privacy__text">3.3. Сайт «родниковая-ялта.рф» защищает данные, которые автоматически передаются в процессе просмотра рекламных блоков и при посещении страниц, на которых установлены скрипты систем аналитики (Яндекс, Google и другие):</p>
            <ul class="m-privacy__list">
                <li class="m-privacy__list-item">IP адрес;</li>
                <li class="m-privacy__list-item">информация из cookies;</li>
                <li class="m-privacy__list-item">информация о браузере (или иной программе, которая осуществляет доступ к показу сайта);</li>
                <li class="m-privacy__list-item">время доступа;</li>
                <li class="m-privacy__list-item">адреса страниц;</li>
                <li class="m-privacy__list-item">реферер (адрес предыдущей страницы);</li>
                <li class="m-privacy__list-item">другая статистическая информация.</li>
            </ul>
            <p class="m-privacy__text">3.3.1. Отключение cookies может повлечь невозможность доступа к частям сайта «родниковая-ялта.рф», требующим авторизации.</p>
            <p class="m-privacy__text">3.3.2. Интернет-магазин осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация используется только с целью выявления и решения технических проблем посетителей сайта.</p>
            <p class="m-privacy__text">3.4. Любая иная персональная информация неоговоренная выше (история просмотров, используемые браузеры и операционные системы и т.д.) подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.</p>

            <h4 class="m-privacy__title">4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</h4>
            <p class="m-privacy__text">4.1. Персональные данные пользователя администрация сайта «родниковая-ялта.рф» может использовать в целях:</p>
            <ul class="m-privacy__list">
                <li class="m-privacy__list-item">4.1.1. Идентификации пользователя, зарегистрировавшегося на рассылку на сайте «родниковая-ялта.рф».</li>
                <li class="m-privacy__list-item">4.1.2. Создания учетных записей и предоставление пользователю доступа к персонализированным ресурсам сайта «родниковая-ялта.рф» (клиентские личные кабинеты).</li>
                <li class="m-privacy__list-item">4.1.3. Установления с пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования сайта «родниковая-ялта.рф», оказания услуг, обработки запросов и заявок от пользователя.</li>
                <li class="m-privacy__list-item">4.1.4. Подтверждения достоверности и полноты персональных данных, предоставленных пользователем.</li>
                <li class="m-privacy__list-item">4.1.5. Предоставления пользователю эффективной клиентской и технической поддержки при возникновении проблем, связанных с использованием сайта «родниковая-ялта.рф».</li>
                <li class="m-privacy__list-item">4.1.6. Предоставления пользователю с его согласия, обновлений услуг, специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени сайта «родниковая-ялта.рф».</li>
                <li class="m-privacy__list-item">4.1.7. Осуществления персонализированной рекламной деятельности.</li>
                <li class="m-privacy__list-item">4.1.8. Улучшение сайта, системы поддержки пользователей, сделать услуги соответствующими индивидуальным запросам пользователя.</li>
            </ul>
            <p class="m-privacy__text">4.2. Если пользователь сайта желает отказаться от подписки, оформленной на сайте «родниковая-ялта.рф», в каждом письме рассылки даны инструкции, как это сделать.</p>

            <h4 class="m-privacy__title">5. СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</h4>
            <p class="m-privacy__text">5.1. Обработка персональных данных пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.</p>
            <p class="m-privacy__text">5.2. Пользователь соглашается с тем, что администрация сайта «родниковая-ялта.рф» вправе передавать персональные данные третьим лицам-партнерам, соблюдающим политики конфиденциальности, в частности в сервисы email-рассылок, исключительно в целях выполнения рассылки, на которую пользователь, подписался.</p>
            <p class="m-privacy__text">5.3. Персональные данные пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации. Администрация сайта «родниковая-ялта.рф» готова делиться информацией, чтобы предотвратить преступления или помочь в их расследовании, если речь идет о подозрении на мошенничество, действиях, физически угрожающих безопасности людей, в случаях, когда это предусмотрено законом.</p>
            <p class="m-privacy__text">5.4. При утрате или разглашении персональных данных администрация сайта информирует пользователя об утрате или разглашении персональных данных.</p>
            <p class="m-privacy__text">5.5. Администрация сайта принимает необходимые организационные и технические меры для защиты персональной информации пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>
            <p class="m-privacy__text">5.6. Администрация сайта совместно с пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных пользователя.</p>

            <h4 class="m-privacy__title">6. ОБЯЗАТЕЛЬСТВА СТОРОН</h4>
            <p class="m-privacy__text">6.1. Пользователь обязан:</p>
            <ul class="m-privacy__list">
                <li class="m-privacy__list-item">6.1.1. Предоставить информацию о персональных данных, необходимую при использовании сайта «родниковая-ялта.рф».</li>
            </ul>
            <p class="m-privacy__text">6.2. Администрация сайта обязана:</p>
            <ul class="m-privacy__list">
                <li class="m-privacy__list-item">6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей политики конфиденциальности.</li>
                <li class="m-privacy__list-item">6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных пользователя, за исключением п.п. 5.2. и 5.3. настоящей политики конфиденциальности.</li>
                <li class="m-privacy__list-item">6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.</li>
                <li class="m-privacy__list-item">6.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему пользователю, с момента обращения или запроса пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.</li>
            </ul>
            <h4 class="m-privacy__title">7. ОТВЕТСТВЕННОСТЬ СТОРОН</h4>
            <p class="m-privacy__text">7.1. Администрация сайта, не исполнившая свои обязательства, несёт ответственность за убытки, понесённые пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей политики конфиденциальности.</p>
            <p class="m-privacy__text">7.2. В случае утраты или разглашения конфиденциальной информации администрация сайта не несёт ответственность, если данная конфиденциальная информация:</p>
            <ul class="m-privacy__list">
                <li class="m-privacy__list-item">7.2.1. Стала публичным достоянием до её утраты или разглашения.</li>
                <li class="m-privacy__list-item">7.2.2. Была получена от третьей стороны до момента её получения администрацией сайта «родниковая-ялта.рф».</li>
                <li class="m-privacy__list-item">7.2.3. Была разглашена с согласия пользователя.</li>
            </ul>
            <h4 class="m-privacy__title">8. РАЗРЕШЕНИЕ СПОРОВ</h4>
            <p class="m-privacy__text">8.1. До обращения в суд с иском по спорам, возникающим из отношений между пользователем сайта и администрацией сайта «родниковая-ялта.рф», обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).</p>
            <p class="m-privacy__text">8.2. Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.</p>
            <p class="m-privacy__text">8.3. При не достижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством Российской Федерации.</p>
            <p class="m-privacy__text">8.4. К настоящей политике конфиденциальности и отношениям между пользователем и администрацией сайта применяется действующее законодательство Российской Федерации.</p>
            <h4 class="m-privacy__title">9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</h4>
            <p class="m-privacy__text">9.1. Администрация сайта «родниковая-ялта.рф» вправе вносить изменения в настоящую политику конфиденциальности без согласия пользователя.</p>
            <p class="m-privacy__text">9.2. Новая политика конфиденциальности вступает в силу с момента ее размещения на сайте «родниковая-ялта.рф», если иное не предусмотрено новой редакцией политики конфиденциальности.</p>
            <p class="m-privacy__text">9.3. Все предложения или вопросы по настоящей политике конфиденциальности следует сообщать по почте: <a href="{$email->link}">{$email->title}</a></p>
        </div>
    </div>
{/block}
